Repository: rodrigofranzoi/shared-buddy
Catalog: Sources/BuddyLocalization/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, nl, pt, ru, zh

source: Tokens
ar: الرموز
fr: Jetons
it: Token
ja: トークン
ru: Токены
zh: 令牌

source: OTPs
ar: رموز OTP
es: OTP
fr: OTP
it: OTP
ja: OTP
ru: OTP
zh: 验证码

source: URLs
ar: عناوين URL
es: URL
fr: URL
it: URL
ja: URL
ru: URL
zh: 网址

source: Emails
ar: البريد
es: Correos
it: E-mail
ja: メール
ru: Эл. почта
zh: 电子邮件

source: Phones
ar: الهواتف
de: Telefone
es: Teléfonos
fr: Téléphones
it: Telefoni
ja: 電話
nl: Telefoons
pt: Telefones
ru: Телефоны
zh: 电话

source: Amounts
ar: المبالغ
de: Beträge
es: Importes
fr: Montants
it: Importi
ja: 金額
nl: Bedragen
pt: Valores
ru: Суммы
zh: 金额

source: Hashes
ar: التجزئات
fr: Empreintes
it: Hash
ja: ハッシュ
ru: Хеши
zh: 哈希

source: Paths
ar: المسارات
de: Pfade
es: Rutas
fr: Chemins
it: Percorsi
ja: パス
nl: Paden
pt: Caminhos
ru: Пути
zh: 路径

source: Colors
ar: الألوان
de: Farben
es: Colores
fr: Couleurs
it: Colori
ja: 色
nl: Kleuren
pt: Cores
ru: Цвета
zh: 颜色

source: Images
ar: الصور
de: Bilder
es: Imágenes
it: Immagini
ja: 画像
nl: Afbeeldingen
pt: Imagens
ru: Изображения
zh: 图像

source: Text
ar: نص
es: Texto
fr: Texte
it: Testo
ja: テキスト
nl: Tekst
pt: Texto
ru: Текст
zh: 文本

source: Files
ar: الملفات
de: Dateien
es: Archivos
fr: Fichiers
it: File
ja: ファイル
nl: Bestanden
pt: Arquivos
ru: Файлы
zh: 文件

source: Rich text
ar: نص منسق
es: Texto enriquecido
fr: Texte enrichi
it: Testo RTF
ja: リッチテキスト
pt: Texto formatado
ru: Форматированный текст
zh: 富文本

source: PDFs
ar: ملفات PDF
es: PDF
fr: PDF
it: PDF
ja: PDF
ru: PDF
zh: PDF

source: Other
ar: أخرى
de: Sonstiges
es: Otro
fr: Autre
it: Altro
ja: その他
nl: Overig
pt: Outro
ru: Другое
zh: 其他

source: passwords, IBANs, cards, API keys, OTPs, emails, phones, and amounts
ar: كلمات المرور وأرقام IBAN والبطاقات ومفاتيح API ورموز OTP والبريد والهواتف والمبالغ
de: Passwörter, IBANs, Karten, API-Schlüssel, OTPs, E-Mails, Telefone und Beträge
es: contraseñas, IBAN, tarjetas, claves API, OTP, correos, teléfonos e importes
fr: mots de passe, IBAN, cartes, clés API, OTP, e-mails, téléphones et montants
it: password, IBAN, carte, chiavi API, OTP, e-mail, telefoni e importi
ja: パスワード、IBAN、カード、APIキー、OTP、メール、電話、金額
nl: wachtwoorden, IBANs, kaarten, API-sleutels, OTP’s, e-mails, telefoons en bedragen
pt: senhas, IBANs, cartões, chaves de API, OTPs, e-mails, telefones e valores
ru: пароли, IBAN, карты, API-ключи, OTP, почта, телефоны и суммы
zh: 密码、IBAN、银行卡、API 密钥、验证码、电子邮件、电话和金额

source: Open %@
ar: فتح %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
it: Apri %@
ja: %@を開く
nl: %@ openen
pt: Abrir %@
ru: Открыть %@
zh: 打开 %@

source: Rate %@
ar: تقييم %@
de: %@ bewerten
es: Valorar %@
fr: Noter %@
it: Valuta %@
ja: %@を評価
nl: %@ beoordelen
pt: Avaliar %@
ru: Оценить %@
zh: 为 %@ 评分

source: Quit %@
ar: إنهاء %@
de: %@ beenden
es: Salir de %@
fr: Quitter %@
it: Esci da %@
ja: %@を終了
nl: %@ afsluiten
pt: Sair de %@
ru: Выйти из %@
zh: 退出 %@

source: Erase all %@?
ar: هل تريد محو كل %@؟
de: Alle %@ löschen?
es: ¿Borrar todos los %@?
fr: Effacer tous les %@ ?
it: Cancellare tutti i %@?
ja: %@をすべて消去しますか？
nl: Alle %@ wissen?
pt: Apagar todos os %@?
ru: Удалить все %@?
zh: 清除全部%@？

source: Removes all saved %@ from this Mac. This cannot be undone.
ar: يزيل كل %@ المحفوظة من هذا الـ Mac. لا يمكن التراجع عن هذا.
de: Löscht alle gespeicherten %@ von diesem Mac. Das kann nicht rückgängig gemacht werden.
es: Elimina todos los %@ guardados de este Mac. Esto no se puede deshacer.
fr: Supprime tous les %@ enregistrés sur ce Mac. Cette action est irréversible.
it: Rimuove tutti i %@ salvati da questo Mac. Questa azione non può essere annullata.
ja: このMacから保存済みの%@をすべて削除します。この操作は取り消せません。
nl: Verwijdert alle opgeslagen %@ van deze Mac. Dit kan niet ongedaan worden gemaakt.
pt: Remove todos os %@ salvos deste Mac. Isto não pode ser desfeito.
ru: Удаляет все сохранённые %@ с этого Mac. Это действие нельзя отменить.
zh: 从此 Mac 删除所有已保存的%@。此操作无法撤销。

source: Reset to %@ default
ar: إعادة التعيين إلى افتراضي %@
de: Auf %@-Standard zurücksetzen
es: Restablecer valor predeterminado de %@
fr: Réinitialiser la valeur par défaut de %@
it: Ripristina predefinito di %@
ja: %@のデフォルトに戻す
nl: Terugzetten naar standaard van %@
pt: Repor predefinição de %@
ru: Сбросить к умолчанию %@
zh: 重置为 %@ 默认值

source: Default for %@ is %@.
ar: الافتراضي لـ %@ هو %@.
de: Standard für %@ ist %@.
es: El valor predeterminado de %@ es %@.
fr: La valeur par défaut de %@ est %@.
it: Il predefinito di %@ è %@.
ja: %@のデフォルトは%@です。
nl: Standaard voor %@ is %@.
pt: O padrão de %@ é %@.
ru: По умолчанию для %@ — %@.
zh: %@ 的默认值为 %@。

source: Theme color %@
ar: لون السمة %@
de: Akzentfarbe %@
es: Color del tema %@
fr: Couleur du thème %@
it: Colore tema %@
ja: テーマカラー %@
nl: Themakleur %@
pt: Cor do tema %@
ru: Цвет темы %@
zh: 主题颜色 %@

source: Stop ignoring %@
ar: إيقاف تجاهل %@
de: %@ nicht mehr ignorieren
es: Dejar de ignorar %@
fr: Ne plus ignorer %@
it: Smetti di ignorare %@
ja: %@の無視をやめる
nl: Stop met negeren van %@
pt: Parar de ignorar %@
ru: Перестать игнорировать %@
zh: 停止忽略 %@

source: Remember %lld clippings
ar: تذكّر %lld قصاصة
de: %lld Ausschnitte merken
es: Recordar %lld recortes
fr: Mémoriser %lld extraits
it: Ricorda %lld ritagli
ja: %lld件のクリップを記憶
nl: Onthoud %lld knipsels
pt: Lembrar %lld recortes
ru: Хранить %lld вырезок
zh: 记住 %lld 条剪贴

source: Show %lld clippings in menu bar
ar: إظهار %lld قصاصة في شريط القوائم
de: %lld Ausschnitte in der Menüleiste anzeigen
es: Mostrar %lld recortes en la barra de menús
fr: Afficher %lld extraits dans la barre de menus
it: Mostra %lld ritagli nella barra dei menu
ja: メニューバーに%lld件のクリップを表示
nl: Toon %lld knipsels in menubalk
pt: Mostrar %lld recortes na barra de menus
ru: Показывать %lld вырезок в строке меню
zh: 在菜单栏显示 %lld 条剪贴

source: Show %lld favorites in menu bar
ar: إظهار %lld مفضلة في شريط القوائم
de: %lld Favoriten in der Menüleiste anzeigen
es: Mostrar %lld favoritos en la barra de menús
fr: Afficher %lld favoris dans la barre de menus
it: Mostra %lld preferiti nella barra dei menu
ja: メニューバーに%lld件のお気に入りを表示
nl: Toon %lld favorieten in menubalk
pt: Mostrar %lld favoritos na barra de menus
ru: Показывать %lld избранных в строке меню
zh: 在菜单栏显示 %lld 个收藏

source: Remember %lld screenshots
ar: تذكّر %lld لقطة
de: %lld Screenshots merken
es: Recordar %lld capturas
fr: Mémoriser %lld captures
it: Ricorda %lld screenshot
ja: %lld件のスクリーンショットを記憶
nl: Onthoud %lld screenshots
pt: Lembrar %lld capturas
ru: Хранить %lld снимков
zh: 记住 %lld 张截图

source: Show %lld screenshots in menu bar
ar: إظهار %lld لقطة في شريط القوائم
de: %lld Screenshots in der Menüleiste anzeigen
es: Mostrar %lld capturas en la barra de menús
fr: Afficher %lld captures dans la barre de menus
it: Mostra %lld screenshot nella barra dei menu
ja: メニューバーに%lld件のスクリーンショットを表示
nl: Toon %lld screenshots in menubalk
pt: Mostrar %lld capturas na barra de menus
ru: Показывать %lld снимков в строке меню
zh: 在菜单栏显示 %lld 张截图

source: Off until %@
ar: متوقف حتى %@
de: Aus bis %@
es: Desactivado hasta %@
fr: Désactivé jusqu’à %@
it: Disattivo fino a %@
ja: %@までオフ
nl: Uit tot %@
pt: Desligado até %@
ru: Выкл. до %@
zh: 关闭至 %@

source: Hours: %lld
ar: الساعات: %lld
de: Stunden: %lld
es: Horas: %lld
fr: Heures : %lld
it: Ore: %lld
ja: 時間: %lld
nl: Uren: %lld
pt: Horas: %lld
ru: Часы: %lld
zh: 小时：%lld

source: Minutes: %lld
ar: الدقائق: %lld
de: Minuten: %lld
es: Minutos: %lld
it: Minuti: %lld
ja: 分: %lld
nl: Minuten: %lld
pt: Minutos: %lld
ru: Минуты: %lld
zh: 分钟：%lld

# Buddy.Search
source: Search
ar: بحث
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
nl: Zoeken
pt: Pesquisar
ru: Поиск
zh: 搜索

# Buddy.Reveal
source: Reveal
ar: إظهار
de: Anzeigen
es: Revelar
fr: Révéler
it: Mostra
ja: 表示
nl: Tonen
pt: Revelar
ru: Показать
zh: 显示

source: Remember screenshots
ar: تذكّر لقطات الشاشة
de: Screenshots merken
es: Recordar capturas
fr: Mémoriser les captures
it: Ricorda screenshot
ja: スクリーンショットを記憶
nl: Onthoud screenshots
pt: Lembrar capturas
ru: Хранить снимки
zh: 记住截图

source: Remember %lld colors
ar: تذكّر %lld لونًا
de: %lld Farben merken
es: Recordar %lld colores
fr: Mémoriser %lld couleurs
it: Ricorda %lld colori
ja: %lld 色を保持
nl: Onthoud %lld kleuren
pt: Lembrar %lld cores
ru: Хранить %lld цветов
zh: 记住 %lld 种颜色

source: Show %lld colors in menu bar
ar: أظهر %lld لونًا في شريط القوائم
de: %lld Farben in der Menüleiste anzeigen
es: Mostrar %lld colores en la barra de menús
fr: Afficher %lld couleurs dans la barre de menus
it: Mostra %lld colori nella barra dei menu
ja: メニューバーに %lld 色を表示
nl: Toon %lld kleuren in de menubalk
pt: Mostrar %lld cores na barra de menus
ru: Показывать %lld цветов в меню
zh: 在菜单栏显示 %lld 种颜色

source: Open floating palette on launch
ar: افتح اللوحة العائمة عند التشغيل
de: Schwebende Palette beim Start öffnen
es: Abrir paleta flotante al iniciar
fr: Ouvrir la palette flottante au lancement
it: Apri palette flottante all’avvio
ja: 起動時にフローティングパレットを開く
nl: Open zwevend palet bij opstarten
pt: Abrir paleta flutuante ao iniciar
ru: Открывать плавающую палитру при запуске
zh: 启动时打开浮动色板

source: Floating swatch size: %lld pt
ar: حجم العينة العائمة: %lld نقطة
de: Schwebende Swatch-Größe: %lld pt
es: Tamaño de muestra flotante: %lld pt
fr: Taille des pastilles flottantes : %lld pt
it: Dimensione campione flottante: %lld pt
ja: フローティングスウォッチサイズ: %lld pt
nl: Zwevende swatchgrootte: %lld pt
pt: Tamanho do swatch flutuante: %lld pt
ru: Размер плавающего образца: %lld pt
zh: 浮动色块大小：%lld pt

source: Older colors beyond the remember limit are removed automatically.
ar: تُزال الألوان الأقدم تلقائيًا عند تجاوز حد التذكّر.
de: Ältere Farben über dem Speicherlimit werden automatisch entfernt.
es: Los colores antiguos que superen el límite se eliminan automáticamente.
fr: Les couleurs plus anciennes au-delà de la limite sont supprimées automatiquement.
it: I colori più vecchi oltre il limite vengono rimossi automaticamente.
ja: 保持上限を超えた古い色は自動的に削除されます。
nl: Oudere kleuren boven de limiet worden automatisch verwijderd.
pt: Cores mais antigas além do limite são removidas automaticamente.
ru: Старые цвета сверх лимита удаляются автоматически.
zh: 超出记忆上限的旧颜色会自动删除。

source: Clipboard Capture
ar: التقاط الحافظة
de: Zwischenablage-Erfassung
es: Captura del portapapeles
fr: Capture du presse-papiers
it: Acquisizione appunti
ja: クリップボード取り込み
nl: Klembordinvoer
pt: Captura da área de transferência
ru: Захват буфера
zh: 剪贴板捕获

source: Save hex (#RRGGBB)
ar: حفظ hex (#RRGGBB)
de: Hex speichern (#RRGGBB)
es: Guardar hex (#RRGGBB)
fr: Enregistrer hex (#RRGGBB)
it: Salva hex (#RRGGBB)
ja: hex（#RRGGBB）を保存
nl: Hex opslaan (#RRGGBB)
pt: Guardar hex (#RRGGBB)
ru: Сохранять hex (#RRGGBB)
zh: 保存 hex（#RRGGBB）

source: Save rgb(...)
ar: حفظ rgb(...)
de: rgb(...) speichern
es: Guardar rgb(...)
fr: Enregistrer rgb(...)
it: Salva rgb(...)
ja: rgb(...) を保存
nl: rgb(...) opslaan
pt: Guardar rgb(...)
ru: Сохранять rgb(...)
zh: 保存 rgb(...)

source: Save rgba(...)
ar: حفظ rgba(...)
de: rgba(...) speichern
es: Guardar rgba(...)
fr: Enregistrer rgba(...)
it: Salva rgba(...)
ja: rgba(...) を保存
nl: rgba(...) opslaan
pt: Guardar rgba(...)
ru: Сохранять rgba(...)
zh: 保存 rgba(...)

source: Save named colors (red, blue…)
ar: حفظ الألوان المسماة (red, blue…)
de: Benannte Farben speichern (red, blue…)
es: Guardar colores con nombre (red, blue…)
fr: Enregistrer les noms (red, blue…)
it: Salva colori con nome (red, blue…)
ja: 名前付き色（red, blue…）を保存
nl: Benoemde kleuren opslaan (red, blue…)
pt: Guardar cores com nome (red, blue…)
ru: Сохранять имена (red, blue…)
zh: 保存命名色（red、blue…）

source: Save tuples (0, 0, 0)
ar: حفظ الصفوف (0, 0, 0)
de: Tupel speichern (0, 0, 0)
es: Guardar tuplas (0, 0, 0)
fr: Enregistrer les tuples (0, 0, 0)
it: Salva tuple (0, 0, 0)
ja: タプル (0, 0, 0) を保存
nl: Tuples opslaan (0, 0, 0)
pt: Guardar tuplos (0, 0, 0)
ru: Сохранять кортежи (0, 0, 0)
zh: 保存元组 (0, 0, 0)

source: Only enabled formats are added to history when you copy a color.
ar: تُضاف إلى السجل فقط التنسيقات المفعّلة عند نسخ لون.
de: Nur aktivierte Formate werden beim Kopieren einer Farbe zur Historie hinzugefügt.
es: Solo los formatos activos se añaden al historial al copiar un color.
fr: Seuls les formats activés sont ajoutés à l’historique lorsque vous copiez une couleur.
it: Solo i formati abilitati vengono aggiunti alla cronologia quando copi un colore.
ja: 色をコピーしたとき、有効な形式だけが履歴に追加されます。
nl: Alleen ingeschakelde formaten worden aan de geschiedenis toegevoegd wanneer je een kleur kopieert.
pt: Só os formatos ativos são adicionados ao histórico quando copia uma cor.
ru: В историю попадают только включённые форматы при копировании цвета.
zh: 复制颜色时，仅将已启用的格式加入历史。

source: Preferred Format
ar: التنسيق المفضّل
de: Bevorzugtes Format
es: Formato preferido
fr: Format préféré
it: Formato preferito
ja: 優先形式
nl: Voorkeursformaat
pt: Formato preferido
ru: Предпочитаемый формат
zh: 偏好格式

source: Copy as
ar: نسخ كـ
de: Kopieren als
es: Copiar como
fr: Copier comme
it: Copia come
ja: コピー形式
nl: Kopieer als
pt: Copiar como
ru: Копировать как
zh: 复制为

source: Hex without # (RRGGBB)
ar: Hex بدون # (RRGGBB)
de: Hex ohne # (RRGGBB)
es: Hex sin # (RRGGBB)
fr: Hex sans # (RRGGBB)
it: Hex senza # (RRGGBB)
ja: # なし Hex（RRGGBB）
nl: Hex zonder # (RRGGBB)
pt: Hex sem # (RRGGBB)
ru: Hex без # (RRGGBB)
zh: 不含 # 的 Hex（RRGGBB）

source: Used when you click a color in history or pick from the color panel. Also controls how colors are shown in lists.
ar: يُستخدم عند النقر على لون في السجل أو الاختيار من لوحة الألوان. ويتحكم أيضًا في عرض الألوان في القوائم.
de: Wird verwendet, wenn Sie eine Farbe in der Historie anklicken oder im Farbpanel wählen. Steuert auch die Anzeige in Listen.
es: Se usa al hacer clic en un color del historial o al elegir en el panel. También controla cómo se muestran en las listas.
fr: Utilisé quand vous cliquez une couleur dans l’historique ou prélevez via le panneau. Contrôle aussi l’affichage dans les listes.
it: Usato quando fai clic su un colore nella cronologia o scegli dal pannello. Controlla anche come i colori appaiono negli elenchi.
ja: 履歴の色をクリックしたときやカラーパネルから選んだときに使います。リスト表示にも反映されます。
nl: Gebruikt wanneer je een kleur in de geschiedenis aanklikt of via het kleurenpaneel kiest. Bepaalt ook hoe kleuren in lijsten worden getoond.
pt: Usado ao clicar numa cor no histórico ou ao escolher no painel de cores. Também controla como as cores aparecem nas listas.
ru: Используется при клике по цвету в истории или выборе на панели. Также влияет на отображение в списках.
zh: 点击历史中的颜色或从颜色面板取色时使用。也控制列表中的颜色显示方式。

source: Support
ar: الدعم
es: Soporte
fr: Assistance
it: Supporto
ja: サポート
nl: Ondersteuning
pt: Suporte
ru: Поддержка
zh: 支持

source: If %@ helps your workflow, a quick rating on the App Store means a lot.
ar: إذا ساعدك %@ في عملك، فتقييم سريع على App Store يعني الكثير.
de: Wenn %@ Ihren Workflow unterstützt, bedeutet eine kurze Bewertung im App Store sehr viel.
es: Si %@ ayuda a tu flujo de trabajo, una valoración rápida en el App Store significa mucho.
fr: Si %@ aide votre flux de travail, une note rapide sur l’App Store compte beaucoup.
it: Se %@ aiuta il tuo flusso di lavoro, una valutazione rapida sull’App Store conta moltissimo.
ja: %@ が作業に役立つなら、App Store での短い評価はとても励みになります。
nl: Als %@ je workflow helpt, betekent een snelle beoordeling in de App Store veel.
pt: Se o %@ ajuda o seu fluxo de trabalho, uma avaliação rápida na App Store significa muito.
ru: Если %@ помогает в работе, быстрая оценка в App Store очень важна.
zh: 如果 %@ 对你的工作流有帮助，在 App Store 快速评分意义很大。

source: Darker
ar: أغمق
de: Dunkler
es: Más oscuro
fr: Plus sombre
it: Più scuro
ja: より暗く
nl: Donkerder
pt: Mais escuro
ru: Темнее
zh: 更深

source: Much darker
ar: أغمق بكثير
de: Viel dunkler
es: Mucho más oscuro
fr: Beaucoup plus sombre
it: Molto più scuro
ja: さらに暗く
nl: Veel donkerder
pt: Muito mais escuro
ru: Гораздо темнее
zh: 深很多

source: Lighter
ar: أفتح
de: Heller
es: Más claro
fr: Plus clair
it: Più chiaro
ja: より明るく
nl: Lichter
pt: Mais claro
ru: Светлее
zh: 更浅

source: Much lighter
ar: أفتح بكثير
de: Viel heller
es: Mucho más claro
fr: Beaucoup plus clair
it: Molto più chiaro
ja: さらに明るく
nl: Veel lichter
pt: Muito mais claro
ru: Гораздо светлее
zh: 浅很多

source: Complementary
ar: مكمل
de: Komplementär
es: Complementario
fr: Complémentaire
it: Complementare
ja: 補色
nl: Complementair
pt: Complementar
ru: Дополнительный
zh: 互补色

source: Analogous −
ar: متجاور −
de: Analog −
es: Análogo −
fr: Analogue −
it: Analogo −
ja: 類似 −
nl: Analoog −
pt: Análogo −
ru: Аналогичный −
zh: 邻近 −

source: Analogous +
ar: متجاور +
de: Analog +
es: Análogo +
fr: Analogue +
it: Analogo +
ja: 類似 +
nl: Analoog +
pt: Análogo +
ru: Аналогичный +
zh: 邻近 +

source: Muted
ar: باهت
de: Gedämpft
es: Apagado
fr: Atténué
it: Smorzato
ja: ミュート
nl: Gedempt
pt: Suave
ru: Приглушённый
zh: 柔和

source: Open %@ when you log in?
ar: فتح %@ عند تسجيل الدخول؟
de: %@ beim Anmelden öffnen?
es: ¿Abrir %@ al iniciar sesión?
fr: Ouvrir %@ à la connexion ?
it: Aprire %@ all’accesso?
ja: ログイン時に%@を開きますか？
nl: %@ openen wanneer u inlogt?
pt: Abrir %@ ao iniciar sessão?
ru: Открывать %@ при входе?
zh: 登录时打开%@？

source: You can change this anytime in Settings. The app will not open at login unless you choose to.
ar: يمكنك تغيير هذا في أي وقت من الإعدادات. لن يفتح التطبيق عند تسجيل الدخول إلا إذا اخترت ذلك.
de: Sie können dies jederzeit in den Einstellungen ändern. Die App startet beim Anmelden nur, wenn Sie das wählen.
es: Puedes cambiarlo en cualquier momento en Ajustes. La app no se abrirá al iniciar sesión a menos que lo elijas.
fr: Vous pouvez modifier cela à tout moment dans Réglages. L’app ne s’ouvrira pas à la connexion sauf si vous le choisissez.
it: Puoi modificarlo in qualsiasi momento in Impostazioni. L’app non si apre all’accesso a meno che tu non lo scelga.
ja: 設定でいつでも変更できます。選択しない限り、ログイン時にアプリは開きません。
nl: U kunt dit altijd wijzigen in Instellingen. De app start niet bij inloggen tenzij u dat kiest.
pt: Pode alterar isto a qualquer momento nas Definições. A app não abre ao iniciar sessão a menos que escolha.
ru: Изменить это можно в любой момент в Настройках. Приложение не будет открываться при входе, пока вы не согласитесь.
zh: 可随时在设置中更改。除非你选择开启，否则登录时不会打开应用。

source: Not Now
ar: ليس الآن
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 後で
nl: Nu niet
pt: Agora não
ru: Не сейчас
zh: 暂时不要

source: Open at Login
ar: فتح عند تسجيل الدخول
de: Bei Anmeldung öffnen
es: Abrir al iniciar sesión
fr: Ouvrir à la connexion
it: Apri all’accesso
ja: ログイン時に開く
nl: Openen bij inloggen
pt: Abrir ao iniciar sessão
ru: Открывать при входе
zh: 登录时打开

source: Open floating history on launch
ar: فتح السجل العائم عند التشغيل
de: Schwebende Historie beim Start öffnen
es: Abrir historial flotante al iniciar
fr: Ouvrir l’historique flottant au lancement
it: Apri cronologia fluttuante all’avvio
ja: 起動時にフローティング履歴を開く
nl: Zwevende geschiedenis bij start openen
pt: Abrir histórico flutuante ao iniciar
ru: Открывать плавающую историю при запуске
zh: 启动时打开浮动历史

source: Startup
ar: بدء التشغيل
de: Start
es: Inicio
fr: Démarrage
it: Avvio
ja: 起動
nl: Opstarten
pt: Arranque
ru: Запуск
zh: 启动
